[
	{
		"Id": "Main",
		"Line": "¡Bienvenid@ a la Feria Virtual!\nLa feria ha llegado a la ciudad"
	},

	{
		"Id": "Main",
		"Line": "Acércate a alguna de las casetas\ncon actividades y entra en la zona"
	},

	{
		"Id": "Main",
		"Line": "transparente para acceder\nal área de juego correspondiente."
	},

	{
		"Id": "Main",
		"Line": "Utiliza el joystick izquierdo\npara desplazarte por la ciudad"
	},

	{
		"Id": "Main",
		"Line": "Utiliza el joystick derecho\npara rotar la vista"
	},

	{
		"Id": "Main",
		"Line": "Pulsa en el reloj con el dedo\níndice para desactivar este panel"
	},

	{
		"Id": "Main",
		"Line": "Vuelve a pulsar en el rejoj\npara activarlo de nuevo"
	},

	{
		"Id": "Main",
		"Line": "Pulsa en los iconos de abajo\n para acceder a otras funciones:"
	},

	{
		"Id": "Main",
		"Line": "Ver las puntuaciones, tu inventario\n o salir de la aplicación"
	},

	{
		"Id": "Main",
		"Line": " "
	},

	{
		"Id": "GameInformation",
		"Line": "Pulsa el botón verde para iniciar partida"
	},

	{
		"Id": "GameInformation",
		"Line": "Pulsa el botón azul para ver las instrucciones"
	},

	{
		"Id": "GameInformation",
		"Line": "Pulsa el botón rojo para volver a la plaza"
	},

	{
		"Id": "ReturnToPlace",
		"Line": "¿Quieres salir del juego y volver a la plaza?"
	},

	{
		"Id": "ReturnToPlace",
		"Line": "(La puntuación alcanzada hasta ahora se guardará)."
	},

	{
		"Id": "ReturnToPlace",
		"Line": "Dirígete hacia la caseta de feria para volver a la plaza."
	},

	{
		"Id": "ReturnToPlace",
		"Line": "O pulsa el botón azul/verde para desactivar la salida y seguir jugando."
	},

	{
		"Id": "Game01",
		"Line": "Cuando el juego dé comienzo, coge la pistola de bolas que hay encima de la mesa."
	},

	{
		"Id": "Game01",
		"Line": "Utilízala para disparar bolas hacia los rollos de papel que aparecerán encima"
	},

	{
		"Id": "Game01",
		"Line": "de la tabla situada en la parte central del área de juego (suelo verde)."
	},

	{
		"Id": "Game01",
		"Line": "Tendrás un límite de tiempo y de intentos para tratar de tirar el"
	},

	{
		"Id": "Game01",
		"Line": "mayor número de rollos fuera de la tabla. Ojo, no será suficiente tumbarlos, para"
	},

	{
		"Id": "Game01",
		"Line": "puntuar, los rollos deberán caer FUERA de la tabla."
	},

	{
		"Id": "Game01",
		"Line": "Por cada rollo que caiga fuera de la tabla, se te concederá 1 punto."
	},

	{
		"Id": "Game01",
		"Line": "Si todos los rollos ya han caído fuera de la tabla, y aún te restan intentos"
	},

	{
		"Id": "Game01",
		"Line": "lograrás sumar 3 puntos extra y los rollos"
	},

	{
		"Id": "Game01",
		"Line": "volverán a colocarse encima de la tabla para que puedas"
	},

	{
		"Id": "Game01",
		"Line": "continuar disparándoles hasta el final del juego."
	},

	{
		"Id": "Game01",
		"Line": "Puedes colocarte donde quieras dentro del límite del suelo marrón."
	},

	{
		"Id": "Game01",
		"Line": "El juego termina si agotas los intentos o si el tiempo llega a cero."
	},

	{
		"Id": "Game02",
		"Line": "¡Bienvenido/a al juego de basket!. Cuando pulses el botón de comienzo"
	},

	{
		"Id": "Game02",
		"Line": "tendrás un tiempo límite para encestar en la canasta el mayor número"
	},
	
	{
		"Id": "Game02",
		"Line": "de balones que puedas. Estos balones aparecerán encima de cada banqueta."
	},

	{
		"Id": "Game02",
		"Line": "Puedes lanzarlos cuantas veces quieras hasta que finalice el tiempo."
	},

	{
		"Id": "Game02",
		"Line": "No te preocupes de recuperar los balones lanzados. Pasados unos segundos"
	},

	{
		"Id": "Game02",
		"Line": "nuestros ayudantes mágicos los volverán a colocar encima de las banquetas."
	},

	{
		"Id": "Game02",
		"Line": "Por cada balón naranja que encestes conseguirás 5 puntos, pero si encentas un"		
	},

	{
		"Id": "Game02",
		"Line": "balón de color azul, ¡valdrá 10 puntos!... Eso sí, recuerda que"		
	},

	{
		"Id": "Game02",
		"Line": "siempre tendrás que mantener una distancia mínima a la canasta, la cual"
	},

	{
		"Id": "Game02",
		"Line": "está delimitada por el área azul del suelo, en la que no podrás entrar."
	},

	{
		"Id": "Game02",
		"Line": "¡Mucha suerte, y a por ello!"
	},

	{
		"Id": "Game03",
		"Line": "Cuando comience el juego aparecerá una piscina... ¡llena de patos!."
	},

	{
		"Id": "Game03",
		"Line": "Coge la caña de pescar e intenta capturar todos los que puedas antes de"
	},

	{
		"Id": "Game03",
		"Line": "que termine el tiempo límite."
	},

	{
		"Id": "Game03",
		"Line": "Acerca el anzuelo a uno de los patos para pescarlo, y después"
	},

	{
		"Id": "Game03",
		"Line": "acércalo hasta el pozo. Cuando metas a cada pato dentro del pozo"
	},

	{
		"Id": "Game03",
		"Line": "obtendrás 2 puntos y podrás dirigirte a por otro pato más."
	},

	{
		"Id": "Game03",
		"Line": "Si capturas a todos los patos de la piscina tendrás 10 puntos extra."
	},

	{
		"Id": "Game03",
		"Line": "¡Buena pesca!"
	}
]